<template>
	<view>
		<view>时间：2017-06-25 10:15</view>
		<h3>一、农户自主流转其承包地的，应当遵循以下程序：</h3>
		　<view>　1、流转双方协商确定流转方式;流转土地的名称、坐落、面积;流转的期限和起止日期;流转价格以及流转收益支付方式等。采取转让方式流转的应当经发包方同意。</view>
		　<view>　2、流转双方在协商一致的基础上签订书面合同，由流转双方本人签字盖章;</view>
		　<view>　3、流转合同签订后，流出农户应将流转合同副本2份，分别交发包方及乡镇政府农村经营管理部门存档备查;</view>
		　<view>　4、发包方收到流出农户递交流转合同副本后，应及时将农户土地流转情况登记造册，定期上报乡镇政府农村经营管理部门。</view>
		　<h3>　二、农户委托发包方流转其承包地的，应当遵循以下程序：</h3>
		　<view>　1、农户递交由户主签字的委托流转申请书;</view>
		　<view>　2、发包方讨论决定是否接受委托，将讨论结果在15日内告知委托农户;</view>
		　<view>　3、接受委托的，发包方应与委托农户签订委托合同，并在接受委托后15日内，将流转农户、地块等基本情况，以适当形式公布;</view>
		　<view>　4、有意承接流转土地的，应在发包方公布的有效期内，提交承接流转土地的申请;</view>
		　<view>　
		5、接受委托的发包方，在公布时间结束后，应及时召集已提交承接流转土地的申请人进行协商。本着互惠互利、
		公开、公平、合理原则，协商确定流转价格，也可以通过招标的办法确定流转价格，在协商一致的基础上拟订流转合同草案，经委托人或其书面委托的代理人签字认可后正式生效。
		</view>
		　<view>　6、流转双方签订流转合同一式四份，流出方、流入方、发包方和乡镇政府农村经营管理部门各留存一份，协商记录、委托合同等资料由发包方负责保存。</view>
		　<h3> 三、委托他人流转的在签订委托书后，参照农户自主流转其承包地的程序办理。委托中介组织流转的，参照农户委托发包方流转承包地的程序办理。</h3>
		　<h3>　 四、承包方将土地交由他人代耕不超过一年的，可以不签订书面合同。</h3>
		　<h3>　 五、农村土地承包流转当事人可以向乡镇政府农村经营管理部门申请鉴证。</h3>
	</view>
</template>

<script>
	export default {
		data() {
			return {

			}
		},
		methods: {

		}
	}
</script>

<style>

</style>
